"CFBundleDisplayName" = "ChatGPT";

"gee pee tee" = "džii pii tii";

"chat gee pee tee" = "čet džii pii tii";

"NSCameraUsageDescription" = "ChatGPT koristi vašu kameru za fotografije koje će se koristiti u vašim razgovorima.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT koristi vašu lokaciju da poboljša vaše razgovore.";

"NSMicrophoneUsageDescription" = "ChatGPT koristi vaš mikrofon za konverziju vašeg govora u tekst koristeći Whisper model.";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT vam omogućava da sačuvate slike iz svojih razgovora.";

